# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

registerBean.riskAcceptanceMessage=Risk Kabul Beyannamesini okudu\u011funuzu l\u00fctfen se\u00e7erek belirtiniz.
registerBean.birthDateMessage=L\u00fctfen do\u011fum tarihinizi giriniz.
registerBean.dateFormat=dd.MM.yyyy
registerBean.accountCreatedMessage=Hesab\u0131n\u0131z olu\u015fturuldu
registerBean.mailCouldNotSentMessage=Hesab\u0131n\u0131z olu\u015fturuldu ama g\u00f6\u011f\u00fcs numaran\u0131z g\u00f6nderilirken hata olu\u015ftu.
registerBean.accountCouldNotCreateMessage=Hesab\u0131n\u0131z olu\u015fturulurken hata meydana geldi


registerBean.formName=ADIM ADIM KO\u015eU YARI\u015eI KAYIT FORMU 
registerBean.name=Ad : 
registerBean.surname=Soyad : 
registerBean.sex=Cinsiyet : 
registerBean.birthDate=Do\u011fum Tarihi (G\u00fcn/Ay/Y\u0131l) : 
registerBean.email=E-posta : 
registerBean.reEmail=E-posta (tekrar) : 
registerBean.password=\u015eifre : 
registerBean.rePassword=\u015eifre (tekrar) : 
registerBean.phone=Telefon : 
registerBean.emergencyCasePerson=Acil Durumda Aranacak Ki\u015fi : 
registerBean.emergencyCasePersonName=Ad\u0131 : 
registerBean.gsm=Cep telefonu : 
registerBean.adimadimMember=Ad\u0131m Ad\u0131m Olu\u015fumu \u00dcyesiyim*			
registerBean.yes=Evet
registerBean.no=Hay\u0131r
registerBean.female=Kad\u0131n
registerBean.male=Erkek
registerBean.parent=Veli : 
registerBean.littleThanEighteen=18 ya\u015f\u0131ndan k\u00fc\u00e7\u00fckler i\u00e7in 
registerBean.whatHappenOnResigter=*Buraya kay\u0131t olmakla sadece ayl\u0131k AA Ko\u015fu yar\u0131\u015flar\u0131na kay\u0131t oluyorsunuz. Yard\u0131mseverlik Ko\u015fu grubu Ad\u0131m Ad\u0131m Olu\u015fumu\u2019na \u00fcye olmak i\u00e7in www.adimadim.org adresine gidiniz. 
registerBean.riskAcceptanceHeader=Risk Kabul Beyannamesi
registerBean.riskAcceptanceDetail=Kat\u0131l\u0131mc\u0131 olarak, do\u011fa sporlar\u0131nda risklerin tamamen yok edilemeyece\u011fini, herhangi bir ilkyard\u0131m hizmetinin bulundurulmad\u0131\u011f\u0131n\u0131, g\u00fcvenli\u011finin maksimum olabilmesi i\u00e7in yar\u0131\u015fma organizasyonunun aktard\u0131\u011f\u0131 ve duyurdu\u011fu kurallara tamamen uymam gerekti\u011fini kabul ediyorum. 2. Yar\u0131\u015f halka a\u00e7\u0131k alanlarda yap\u0131laca\u011f\u0131 i\u00e7in kat\u0131l\u0131mc\u0131 olarak genel toplum kurallar\u0131na uymakla y\u00fck\u00fcml\u00fc oldu\u011fumu kabul ediyorum. 3. Organizasyon kurallar\u0131 d\u0131\u015f\u0131nda davranmak, parkur d\u0131\u015f\u0131 araziye girmek, yar\u0131\u015f s\u0131ras\u0131nda 3. \u015fah\u0131slar\u0131n veya kurumlar\u0131n can ve mal g\u00fcvenli\u011fine zarar vermek yasaklanm\u0131\u015ft\u0131r ve tamamen benim sorumlulu\u011fumdad\u0131r, kurallara uymamam halinde yar\u0131\u015f organizasyon komitesi ve sponsorlar sorumlu olamaz. Yar\u0131\u015f organizasyonunda, parkur i\u00e7inde veya yak\u0131n\u0131nda herhangi bir sa\u011fl\u0131k hizmeti, sa\u011fl\u0131k kurulu\u015fu, doktor, ambulans, hastane bulunmad\u0131\u011f\u0131n\u0131 biliyorum. 4. Ad\u0131m Ad\u0131m Ko\u015fu yar\u0131\u015flar\u0131 arazi ko\u015fullar\u0131nda yap\u0131lan fiziksel aktivitelerdir. Doktor taraf\u0131ndan fiziksel aktivite k\u0131s\u0131tlamas\u0131 getirilmi\u015f ki\u015filerin doktorlar\u0131na dan\u0131\u015fmas\u0131 \u00f6nerilir. Aerobik efor harcamas\u0131nda sak\u0131nca olan, s\u00fcrekli g\u00f6zetim alt\u0131nda olmas\u0131 gereken, sara rahats\u0131zl\u0131\u011f\u0131 olan ki\u015filerin kat\u0131lmas\u0131 kendi sa\u011fl\u0131klar\u0131 a\u00e7\u0131s\u0131ndan sak\u0131ncal\u0131d\u0131r. 3 aydan az hamile olan kad\u0131nlar\u0131n kontroll\u00fc ilerlemek \u015fart\u0131 ile kat\u0131lmas\u0131 m\u00fcmk\u00fcnd\u00fcr. 3 aydan fazla hamile olan kad\u0131nlar\u0131n kat\u0131lmas\u0131 sak\u0131ncal\u0131d\u0131r. Bu yar\u0131\u015fa kat\u0131lmam i\u00e7in t\u0131bbi bak\u0131mdan hi\u00e7bir engelim, rahats\u0131zl\u0131\u011f\u0131m (kalp, solunum yetmezli\u011fi, ast\u0131m, kas eklem rahats\u0131zl\u0131klar\u0131 vs.) olmad\u0131\u011f\u0131n\u0131, bu ko\u015fu i\u00e7in fiziki olarak yeterli oldu\u011fumu beyan ederim. 5. \u0130mzalad\u0131\u011f\u0131m bu belge ile ben, kendi ad\u0131ma ve varislerim, y\u00f6neticilerim, \u015fahsi ve hukuki temsilcilerim ad\u0131na; Ad\u0131m Ad\u0131m Ko\u015fu yar\u0131\u015flar\u0131 s\u0131ras\u0131nda, yar\u0131\u015f \u00f6ncesi ve sonras\u0131 aktiviteler esnas\u0131nda ba\u015f\u0131ma gelebilecek herhangi bir sakatl\u0131k, kay\u0131p veya hasar durumunda organizat\u00f6rlerin, organizasyonda g\u00f6revli ki\u015filerin, sponsorlar\u0131n, organizasyon temsilcilerinin sorumlu tutulmayaca\u011f\u0131n\u0131, her t\u00fcrl\u00fc sorumlulu\u011fun \u015fahs\u0131ma ait oldu\u011funu; Yar\u0131\u015fma Kat\u0131l\u0131m Ko\u015fullar\u0131\u2019n\u0131 okuyup kabul etti\u011fimi; bu yar\u0131\u015fa kat\u0131lmam i\u00e7in t\u0131bbi bak\u0131mdan hi\u00e7bir engelim olmad\u0131\u011f\u0131n\u0131, bu ko\u015fu i\u00e7in fiziki olarak yeterli oldu\u011fumu, Kabul ve Beyan ederim. (Kay\u0131t s\u0131ras\u0131nda 18 ya\u015f\u0131ndan k\u00fc\u00e7\u00fck olanlar\u0131n, yasal velisi bu formu imzalamas\u0131 gerekmektedir)

